{
  "round": {
    "address": "0x96FBFf5171C38e8dbdEB1E8F559b94436A14529b",
    "nativeTokenAddress": "0xDA10009cBd5D07dd0CeCc66161FC93D7c9000da1",
    "nativeTokenDecimals": 18,
    "nativeTokenSymbol": "DAI",
    "contributorCount": 16,
    "matchingPoolSize": "10000204140000000000000",
    "totalSpent": "64679586",
    "voiceCreditFactor": "10000000000000",
    "isFinalized": true,
    "isCancelled": false,
    "tallyHash": "QmZzzsaDbTRhqK223mUnQGfYriMjXbvaFTkfutVdR8fqP1",
    "maciAddress": "0xF4cFAA98b4100131127A739eec7b1Dcd3D5bcbd1",
    "startTime": 1696500211,
    "endTime": 1699265071,
    "signUpDuration": 2764800,
    "votingDuration": 60,
    "messages": 44,
    "maxMessages": 4294967295,
    "maxRecipients": 124,
    "userRegistryAddress": "0x9792cD23c913d1CDdd26f008e7415ecb1EfC4a3f",
    "recipientRegistryAddress": "0xDa37c0cAf5aa86fc67454F570221274E72A9DCDB",
    "recipientDepositAmount": "0",
    "operator": "SpaghettETH",
    "chainId": 42161
  },
  "projects": [
    {
      "id": "0x768061345df6aef3fd25a67f8eea5a1f7d7c41b5873e1e5801132fffa336de11",
      "state": "Removed",
      "recipientAddress": "0x48cAc073e2A6A51fF4c19e4eba4815b5902F578A",
      "requester": "0x48cAc073e2A6A51fF4c19e4eba4815b5902F578A",
      "name": "Commons Simulator",
      "metadata": {
        "name": "Commons Simulator",
        "description": "Funding open-source projects & other public goods is the killer app of blockchain tech. Giveth & BlockScience are joining forces to build the Commons Stack: a modular library of well engineered components that can be used to create economic models for projects that are creating value, yet have trouble finding sustainable business models.",
        "imageHash": "QmbMP2fMiy6ek5uQZaxG3bzT9gSqMWxpdCUcQg1iSeEFMU",
        "tagline": "Modeling Sustainable Funding for Public Good",
        "category": "Data",
        "problemSpace": "metadata.problemSpace",
        "plans": "metadata.plans",
        "teamName": "metadata.teamName",
        "teamDescription": "metadata.teamDescription",
        "githubUrl": "https://github.com/",
        "radicleUrl": "https://radicle.xyz/",
        "websiteUrl": "https://website.com/",
        "twitterUrl": "https://twitter.com/",
        "discordUrl": "https://discord.com/",
        "bannerImageHash": "QmaDy75RkRVtZcbYeqMDLcCK8dDvahfik68zP7FbpxvD2F",
        "thumbnailImageHash": "QmaDy75RkRVtZcbYeqMDLcCK8dDvahfik68zP7FbpxvD2F"
      },
      "createdAt": "2023-05-17T11:49:44.000Z",
      "removedAt": "2023-05-18T00:55:49.000Z",
      "recipientIndex": 1,
      "tallyResult": "0",
      "spentVoiceCredits": "0",
      "formattedDonationAmount": "0.0",
      "allocatedAmount": "0"
    },
    {
      "id": "0x6fd89027326ab63bcc2544790288579fd4d1b0691184f2e369ef50592f6de831",
      "state": "Removed",
      "recipientAddress": "0x48cAc073e2A6A51fF4c19e4eba4815b5902F578A",
      "requester": "0x48cAc073e2A6A51fF4c19e4eba4815b5902F578A",
      "name": "Synthereum",
      "metadata": {
        "name": "Synthereum",
        "description": "The aim of our synthetic assets is to help creating fiat-based wallet and applications on any local currencies, and help to create stock, commodities portfolio in order to bring more traditional users within the DeFi ecosystem.",
        "imageHash": "QmbMP2fMiy6ek5uQZaxG3bzT9gSqMWxpdCUcQg1iSeEFMU",
        "tagline": "Synthetic assets with liquidity pools to bridge traditional and digital finance.",
        "category": "Content",
        "problemSpace": "metadata.problemSpace",
        "plans": "metadata.plans",
        "teamName": "metadata.teamName",
        "teamDescription": "metadata.teamDescription",
        "githubUrl": "https://github.com/",
        "radicleUrl": "https://radicle.xyz/",
        "websiteUrl": "https://website.com/",
        "twitterUrl": "https://twitter.com/",
        "discordUrl": "https://discord.com/",
        "bannerImageHash": "QmaDy75RkRVtZcbYeqMDLcCK8dDvahfik68zP7FbpxvD2F",
        "thumbnailImageHash": "QmaDy75RkRVtZcbYeqMDLcCK8dDvahfik68zP7FbpxvD2F"
      },
      "createdAt": "2023-05-17T11:49:51.000Z",
      "removedAt": "2023-05-18T00:55:29.000Z",
      "recipientIndex": 2,
      "tallyResult": "0",
      "spentVoiceCredits": "0",
      "formattedDonationAmount": "0.0",
      "allocatedAmount": "0"
    },
    {
      "id": "0x6aa4a0945490ac9c2e9ce1f826e90042cd640dde49f8d2a575dd2aa95f01fe70",
      "state": "Accepted",
      "recipientAddress": "0xE0208Ea38E381903604b7d7b47A38c8D07fFB529",
      "requester": "0xE0208Ea38E381903604b7d7b47A38c8D07fFB529",
      "name": "Sfide digitali e pubblica amministrazione ( Legal Hackers Torino Dicembre 2023 )",
      "metadata": {
        "name": "Sfide digitali e pubblica amministrazione ( Legal Hackers Torino Dicembre 2023 )",
        "tagline": "Conferenza tra innovatori e pubblica amministrazione moderata e organizzata da Legal Hackers Torino",
        "description": "Vogliamo far incontrare gli attori dell'innovazione e della pubblica amministrazione torinesi e piemontesi sulle sfide digitali che impattano la vita dei cittadini. Dalla conferenza emergerà un memorandum finale che sarà alla base di un hackathon che Legal Hackers Torino intenderà organizzare nel 2024.\nPatrocini in lavorazione:\nUNCEM Piemonte\nRegione Piemonte\nANCI Piemonte",
        "category": "Content",
        "problemSpace": "Le Pubbliche Amministrazioni faticano a comprendere come il digitale possa essere uno strumento efficace nella proposizione di servizi al Cittadino. Snellimento della burocrazia risparmio in termini di tempo e costi, servizi personalizzati sono alcuni dei temi che verranno discussi.",
        "plans": "Affitto Sala 1000 Euro\nCatering 1000 Euro\nStreaming 500 Euro",
        "teamName": "Legal Hackers Torino",
        "teamDescription": "Siamo un gruppo si innovatori, avvocati, imprenditori, visionari. \nSiamo il capitolo locale di un movimento globale nato a New York 10 anni fa.",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "",
        "twitterUrl": "https://twitter.com/legalhackersto",
        "discordUrl": "",
        "bannerImageHash": "QmTYDodDPGLJUFCAHD5tjxKt57Fkg2hWmRHGx3QtacksHe",
        "thumbnailImageHash": "QmTYDodDPGLJUFCAHD5tjxKt57Fkg2hWmRHGx3QtacksHe"
      },
      "createdAt": "2023-09-15T15:23:22.000Z",
      "recipientIndex": 3,
      "tallyResult": "6853",
      "spentVoiceCredits": "8696987",
      "formattedDonationAmount": "86.96987",
      "allocatedAmount": "1295694246038789627658"
    },
    {
      "id": "0xfcd7c42fc4863bdfc9b38bc8ce2d94657b93d83e010001c08ea4c8d848b0a992",
      "state": "Accepted",
      "recipientAddress": "0x850521064b85587C376B709deA1687ae8f3F8640",
      "requester": "0x7276948A0970B93a2EdBB508306d1d73d25ec1EA",
      "name": "Smart Contract Security Tips",
      "metadata": {
        "name": "Smart Contract Security Tips",
        "tagline": "Una webzine dedicata alla scrittura di codice sicuro per gli smart contract",
        "description": "La vera sfida oggi non è cavalcare la nuova tecnologia del web3, ma piuttosto scrivere smart contract sicuri e applicazioni blockchain che rispettino i requisiti attesi dagli utenti e non espongano i loro fondi e i loro dati a degli utilizzi non previsti.\nVogliamo essere il punto di riferimento italiano della sicurezza e delle novità in ambito Smart Contract. Qui troverai analisi, notizie, guide e approfondimenti aggiornati sulla sicurezza degli smart contract in Ethereum.",
        "category": "Content",
        "problemSpace": "Secondo il sito specializzato DefiLlama il total value locked dei protocolli di finanza decentralizzata è stabilmente sopra i $40B, valore tralaltro relativamente basso rispetto ai picchi di oltre $160B raggiunti prima degli eventi catastrofici di Terra/Luna e del crack dell’exchange FTX.\nContemporaneamente, abbiamo assistito a una serie di attacchi agli smart contract che hanno portato alla perdita di milioni di dollari. Sempre secondo il sito Defillama  il totale cumulato di tali perdite ammonta ad oltre $6B. \nAd esempio, nel luglio 2023, un attacco a Multichain ha compromesso 126 milioni di dollari a causa di una chiave privata compromessa.\n\nIn sintesi, gli smart contract sono una tecnologia innovativa con un potenziale straordinario, tuttavia è cruciale affrontare le problematiche di sicurezza che comportano. Le istituzioni hanno il dovere di mantenere elevata la vigilanza, ma è altrettanto fondamentale sviluppare la consapevolezza a partire dalle comunità di entusiasti e sviluppatori, mediante la diffusione di best practice. In questa direzione, stiamo lavorando con la rete Smart Contract Tips Italia per favorire la cultura della sicurezza nel contesto degli smart contract. Mediante la comprensione delle vulnerabilità, l'adozione di adeguate misure di sicurezza e la conduzione di audit periodici, possiamo massimizzare i benefici derivanti dagli smart contract riducendo al minimo i rischi.",
        "plans": "I fondi verranno spesi per le seguenti attività:\n- content writing di articoli di qualità. Questi articoli andranno a completare quelli scritti su base volontaria da parte degli esperti che invece aderiscono gratuitamente al progetto ma che in una fase iniziale non sarebbero sufficienti a creare una massa critica di contenuti. \n- spese per la promozione dei contenuti attraverso social e web\n- spese per missioni con lo scopo di promuovere la cultura della sicurezza negli smart contract presso eventi specialistici di cybersec. Tali spese sarebbero limitate alle spese di iscrizione e biglietto aereo in classe economy.",
        "teamName": "",
        "teamDescription": "Il progetto parte da un'idea di Davide Carboni, esperto di fintech e smart contract. Co-founder di Uniscrow.com, ex-ricercatore Intel, Crs4, Imperial College. Prof a contratto presso Università Luiss. \nAl progetto si sono uniti i colleghi Francesco Cabras, Co-Founder & Solution Architect nonché esperto di sicurezza presso Radix Srls e Giovanni Casu, Software Architect presso Radix Srl e recentemente impegnato in diversi progetti blockchain/web3.",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://www.smartcontract.tips",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmTRhiVd8yjDpzxc2va3VesadAXCzdJcQYtNscCZJXw1vZ",
        "thumbnailImageHash": "QmYjfaMcHJDHdbYDvDbKVGfhP76bU1zmsjtWQQj1iTVyfs"
      },
      "createdAt": "2023-07-21T16:16:50.000Z",
      "recipientIndex": 4,
      "tallyResult": "9750",
      "spentVoiceCredits": "13295028",
      "formattedDonationAmount": "132.95028",
      "allocatedAmount": "2715732125062498638982"
    },
    {
      "id": "0xe42ff834bebc0dcb0fe099e73c1060b36c08e71d77bc941c710ee2bea9eaa8e8",
      "state": "Accepted",
      "recipientAddress": "0x0da2cF3CabD254B5821109968678B2f38fd1923C",
      "requester": "0x0da2cF3CabD254B5821109968678B2f38fd1923C",
      "name": "can't make eth ?",
      "metadata": {
        "name": "can't make eth ?",
        "tagline": "can't make eth? donate eth! ",
        "description": "In today's fast-paced world, event organizers face an ongoing challenge of dealing with high no-show rates, especially when it comes to free event; resulting in wasted resources and missed opportunities. To address this issue, we propose a solution that leverages blockchain to introduce a fair event booking system. In this system, participants are required to stake a certain amount of ETH(or stablecoins) when booking a free event, with the option to either reclaim their stake upon attendance or choose to donate it to a charitable cause. ",
        "category": "Tooling",
        "problemSpace": " The primary objective of this initiative is to tackle the persistent problem of no-shows at events, whether they are conferences, concerts, workshops, or other gatherings. High no-show rates not only disrupt event planning and resource allocation but also hinder the overall experience for both organizers and attendees. By requiring participants to stake ETH or stable coins when booking, we aim to incentivize a higher level of commitment and personal responsibility, which ultimately reduces no-show rates.",
        "plans": "i finanziamenti verranno utilizzati per lo sviluppo del progetto",
        "teamName": "",
        "teamDescription": "",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://docs.google.com/document/d/1Nfcs7V819d2z9vfQ6pPAZ_lIA2tpAQtjFI7JMa76168/edit",
        "twitterUrl": "",
        "discordUrl": "",
        "bannerImageHash": "QmZuM4E7Fb3Uq1JQYBJ2ZkRp7QpW5xBG2dEHhs6498D2LG",
        "thumbnailImageHash": "Qmb75A1CcDZN3vtH24uf1fAuEHskBR8dbE5fop1Jt96XJx"
      },
      "createdAt": "2023-09-15T17:20:16.000Z",
      "recipientIndex": 5,
      "tallyResult": "4121",
      "spentVoiceCredits": "4697163",
      "formattedDonationAmount": "46.97163",
      "allocatedAmount": "435031927820076125800"
    },
    {
      "id": "0xb218b89e90fcf4061c4445ccba8f6ca742a12e5620ecec773f77bc612029dbc0",
      "state": "Accepted",
      "recipientAddress": "0x646B620C1eCba250E576a956EAbD8a14d9B06D7b",
      "requester": "0x9f2589aEDe1BB71E7513B3F1be6BC8e6F2ab6136",
      "name": "Napul.eth Open Village",
      "metadata": {
        "name": "Napul.eth Open Village",
        "tagline": "Organizzeremo il primo vero Web3 Open Village d'Italia.",
        "description": "Come alcuni di voi sapranno, l'edizione 2023 di SpaghettETH è stata ospitata a Napoli, alla Fondazione Foqus. \nLa Fondazione Foqus è uno *spazio aperto*, in cui coesistono studenti, professionisti e persone del quartiere. Sebbene non ci aspettassimo di trovarci in un contesto simile, questa peculiarità inattesa ha fornito terreno fertile per tessere legami tra i partecipanti alla conferenza e la comunità locale, **permettendoci di raggiungere persone che normalmente non avrebbero mai preso  parte ad una conferenza web3.**\n\nForti dell'esperienza dell'anno passato, quest'anno noi della Ethereum community Napoletana vogliamo replicare, **abbracciando in pieno il formato open**: Se vogliamo davvero inseguire il sogno di *Ethereum for the next billion*, dobbiamo metterci in testa che non tutti sono interessati al web3 in generale e ad Ethereum in particolare. Di conseguenza, dovremo essere noi a raggiungere queste persone, e non vice-versa.\n\n**Abbiamo deciso quindi di ospitare una conferenza in formato open nel 2024.** Stringendo partnerships con le università locali (in particolare con i dipartimenti di Ingegneria, Informatica e Belle Arti), ospiteremo la conferenza in una sede universitaria d'eccezione.\n\nContrariamente a ciò che accade di solito nel nostro ecosistema, offriremo i biglietti della conferenza a prezzi irrisori. Oltre ai soliti talk e panel dati da professionisti del settore, creeremo un'apposita track di *tailored experiences:*\n- Workshops entry-level per i neofiti assoluti;\n- Mini-corsi introduttivi al web3 development;\n- Art-camps per rendere la comunità locale di artisti NFT-abled.\n\nLa conferenza sarà preceduta da un corso di formazione, a cadenza settimanale e spalmato su vari mesi, per gli studenti universitari interessati, così che essi possano approcciare all'evento con abbastanza strumenti per fare un networking efficace. Gli studenti che abbiano frequentato il corso potranno partecipare gratuitamente alla conferenza.\n\nLa nostra speranza è che il *Napul.eth Open Village* possa essere replicato con cadenza annuale. Chiaramente, tagliare sui guadagni dati dai biglietti vuol dire dover lavorare molto più duramente sulle sponsorships. La nostra speranza è che questo round di quadratic funding possa darci un iniziale supporto economico, ed infonderci la motivazione necessaria a procedere con il duro lavoro organizzativo che ci aspetta.",
        "category": "Education",
        "problemSpace": "Nell'ecosistema Ethereum tutti parlano costantemente di *onboarding for the masses*, ma alle conferenze si vedono *sempre* le stesse facce: Il marketing officer di quel progetto, il lead developer di quell'altro progetto, l'head ambassador di quell'altro progetto ancora. Tutte queste persone sono *ovviamente* già onboarded, e per quanto le loro esperienze possano essere significative ed interessanti abbastanza per essere condivise, una conferenza popolata solamente da loro rischia di trasformarsi velocemente in *una echo chamber* dove tutti *se la suonano e se la cantano tra di loro.*\n\nQuesto è un problema specialmente per alcuni progetti, che finiscono per sponsorizzare eventi nella speranza di fare onboarding, ma si ritrovano a parlare sempre alla stessa platea.\n\nÈ nostra opinione che questo cortocircuito non possa essere interrotto senza dare un incentivo *reale* a chi non ha ancora familiarità con il web3 a partecipare ad eventi di rilievo.\nÈ altresì nostra opinione che qualunque incentivo perda di utilità nel caso - fin troppo comune - di conferenze con prezzi d'ingresso che vanno da un minimo di 100€ ad un massimo di anche 600€: Nessuna persona con un *probabile* interesse per il web3 spenderà mai 300€ per una conferenza a cui sarà *solo probabilmente* interessata!\n\nIn due parole, il problema che cerchiamo di risolvere è quello di portare facce effettivamente nuove nell'ecosistema Ethereum. Siamo convinti che questo si possa fare soltanto creando eventi che siano allo stesso tempo accessibili e di alto rilievo.",
        "plans": "Il finanzialmento sarà allocato e speso per l'organizzazione del Napul.eth Open Village. Le possibili voci di spesa saranno le solite per un evento del genere:\n- Affitto della sede;\n- Catering, aperitivi, cibo e bevande;\n- Merch (gadget di benvenuto, etc.);\n- Arredamento della sede (posters, banners, ...);\n- Biglietteria;\n- Intrattenimento dal vivo;\n- Assicurazione;\n- Servizio sicurezza e altro personale.\n\nSicuramente avremo dimenticato qualcosa, ma l'idea generale dovrebbe essere chiara!",
        "teamName": "Napul.eth core team",
        "teamDescription": "Napul.eth è il nome della community Napoletana di Ethereum. Fanno parte del core team di Napul.eth quelle persone - ovviamente risiedenti a Napoli - che ne curano in prima persona l'organizzazione degli eventi, la tesoreria etc. Al momento queste sono: \n- Fabrizio Genovese: Partner di 20squares.xyz e co-organizzatore di SpaghettETH II;\n- Andrea Pesano: Evangelist marketing per DeGate, Ambassador per Nexo e co-organizzatore di SpaghettETH II;\n- Raffaele Orefice: Crypto-veterano, volontario in molteplici eventi Ethereum internazionali e co-organizzatore di SpaghettETH II;\n- Matteo Tavano: Accademico, responsabile collegamenti con la realtà Universitaria locale.",
        "githubUrl": "https://github.com/napuleth",
        "radicleUrl": "",
        "websiteUrl": "https://napul.eth.limo/",
        "twitterUrl": "https://twitter.com/NapulEth",
        "discordUrl": "https://t.me/napuleth",
        "bannerImageHash": "QmbKKoqPRzEhMTresmhjiwiZJVji5heaiGN8tkpSR9XQUh",
        "thumbnailImageHash": "QmQZSQ1tGxwmcrHSP9TXYa4KAcDoNRrCx8R75D3Z4uWy6M"
      },
      "createdAt": "2023-09-13T17:44:34.000Z",
      "recipientIndex": 6,
      "tallyResult": "11807",
      "spentVoiceCredits": "17695391",
      "formattedDonationAmount": "176.95391",
      "allocatedAmount": "4021392339104604218113"
    },
    {
      "id": "0xa9480732be5df3e0caa1bf029f75f58e085a3c69ecef202df71a91a51a69b442",
      "state": "Accepted",
      "recipientAddress": "0x15C196918FB46501181cDebf06ADD034e9e8e291",
      "requester": "0x9a1eA3D4174fA90b5692B40c16ee149Ac27c964c",
      "name": "I Want To Web3",
      "metadata": {
        "name": "I Want To Web3",
        "tagline": "Tre ragazze in missione per conto del Web3, a caccia di storie di rivalsa e innovazione da liberare nel mondo. ",
        "description": "L’idea è nata dal gioco di parole con la canzone “I Want to Break Free\" dei Queen. Vogliamo raccontare storie di rivalsa, liberazione e innovazione ottenute grazie e tramite l’utilizzo della tecnologia Web3. Per farlo vogliamo viaggiare in lungo e in largo e intervistare realtà di questo tipo, creando diversi contenuti di divulgazione come: podcast, video, newsletter e dirette via streaming decentralizzato. L’obiettivo è quello di ispirare le persone attraverso queste storie, di raccontare l’altra faccia del Web3, quella più luminosa, quella composta da persone che credono nella collettività. Vogliamo raccontare il cambiamento oltre la tecnologia e i valori alla base di questa rivoluzione, in modo semplice e diretto  e perché no, divertente. \nOgni giorno ci capita di spiegare il nostro lavoro a persone che non hanno la più pallida idea di cosa sia il Web3 o la Blockchain e la reazione è sempre la stessa: un'enorme sorpresa, come se si aprisse un portale per un’altra dimensione, come se si sbloccassero mille idee contemporaneamente. Proprio per questo durante i nostri viaggi abbiamo intenzione di organizzare degli incontri di divulgazione Web3 sul territorio, andando a raggiungere cittadine, borghi e periferie, realtà che non sono Milano e Roma, in cui le persone hanno meno accesso a servizi e alle nuove tecnologie. Vogliamo mostrare alle persone che esistono altri strumenti per gestire le proprie attività, per creare valore, per collaborare o coinvolgere team di lavoro, vogliamo mostrare l’utilità nella vita di tutti i giorni, quello che può significare anche in ottica di economia circolare. \nVogliamo dare nuovi strumenti per poter costruire un futuro migliore. \nAbbiamo intenzione di contribuire alla creazione di nuove community e micro-community sparse sul territorio nazionale, che possano diventare parte del network di SpaghettETH. Il nostro scopo è far capire che il Web3 è (anche) donna, etica e rivoluzione e non solo schemi Ponzi e soldi facili fatti da un attico di Dubai.\n\nLe fasi e le attività del progetto saranno:\n- Mappatura e selezione progetti e founder da intervistare\n- Pianificazione calendario interviste e viaggi\n- Pianificazione workshop ed eventi\n- Creazione, moltiplicazione e distribuzione dei contenuti \n\nTiming 2 mesi di setup - 10 mesi di attività su campo:\nRisultati: 10 interviste, 10 articoli, 10 podcast, 10 video, n shorts, 10 eventi. \n\n\n",
        "category": "Content",
        "problemSpace": "Come community/movimento Web3 abbiamo un problema di immagine e comunicazione. Se vogliamo vedere una vera e propria mass adoption dobbiamo rimboccarci le mani e divulgare. Purtroppo in Italia le parole NFT e criptovalute hanno un   pessimo sentiment, appena le persone le sentono si spaventano e pensano alle truffe, al trading o alla speculazione. Vogliamo ribaltare questo paradigma, mostrando a tutti il volto migliore del nostro settore, spostare il focus dalla terminologia tecnica alle applicazioni e all’utilità della tecnologia.\nQuello che in questi anni abbiamo riscontrato è una società iperconnessa, dove gli utenti  sono tanto attivi quanto inconsapevoli dei loro diritti e di che servizi e infrastrutture utilizzano. Così imperversano le fake news, l’impoverimento culturale, la demateralizzazione e la centralizzazione del potere. Basta: si passa al Web3 e per farlo c’è bisogno che avvenga un profondo cambio di mentalità nelle persone. \nPer farlo dobbiamo uscire dai nostri uffici, chiudere il pc ed aprire bene le orecchie. \nSempre più spesso le occasioni di divulgazione della tecnologia Blockchain si svolgono in ambienti esclusivi/escludenti, autoreferenziali e molto business oriented, dove è molto difficile vedere non addetti ai lavori. Crediamo che da un lato ci sia la necessità di fare una divulgazione scollegata dalla vendita di un prodotto o di un servizio e dall’altro di creare prodotti che siano al servizio delle persone e non create con l’unico scopo di guadagnare tanto in breve tempo. \n",
        "plans": "Si stimano indicativamente questi costi per portare avanti il progetto. \nNoleggio furgone camper per i viaggi: da utilizzare come mezzo di spostamento, alloggio, luogo di editing contenuti: circa 90€ p.d. x 3 giorni. 270€ x 10 eventi = 2700€ \nRimborso spese di viaggio: benzina, autostrada, vitto \nAttrezzatura per la creazione di contenuti: videocamera/smartphone, microfoni 1500€ \nRimborso giornata lavorativa 80-100€/ p.d.\n",
        "teamName": "",
        "teamDescription": "Siamo Teresa, Silvia e Erica. Dal 2021 lavoriamo per Onlytech Industries, un’azienda italiana che si occupa di servizi su Blockchain, il primo prodotto è Onlymusix, un marketplace per la creazione e la vendita di NFT musicali. Da due anni facciamo divulgazione sul tema Web3, in particolare legato all’industria musicale, in diversi eventi, fiere, academy sul territorio italiano. \n\nTeresa Carraro: Dopo la laurea triennale in Lingue, Civiltà e Scienze del Linguaggio all’Università Ca’ Foscari di Venezia, Teresa intraprende il Master in Comunicazione e Marketing per l’industria editoriale italiana. Lavora come addetta stampa in diverse case editrici come De Agostini, Marsilio Editori e Mimesis Edizioni. Nel 2021 approda ad Onlymusix dove scopre la passione per il mondo digital e il Web3, all’interno del progetto si occupa principalmente di PR e social media.  https://www.linkedin.com/in/teresacarraro/\n\n\nSilvia Bertelli: Dopo gli studi universitari in Psicologia inizia la sua carriera nel marketing e nel corso degli anni struttura e gestisce strategie di web marketing per importanti aziende   nel settore Design e Fashion. Nel 2020 incontra il team che costituirà Onlytech Industries e partecipa all'ideazione e allo sviluppo di Onlymusix, di cui ora è Chief Operating Officer.\nAppassionata da sempre di musica, finalmente riesce a unire questa grande passione con la\npassione per la tecnologia e il suo nuovo amore, il Web3. Autrice, insieme alla cantante Luana Caraffa,  del libro \"Almeno tu nel Metaverso. Musica, NFT e rivoluzione web3.\"  \nhttps://www.linkedin.com/in/silvia-bertelli/\n\nErica Bruno: Erica Bruno aka Psychederica, classe 1992, formata presso l’Accademia di Belle Arti di Venezia si è dedicata negli ultimi anni all’arte digitale. Dal 2018 lavora come freelance realizzando contenuti sia per proprio conto che per artisti, festival ed eventi. Tra le collaborazioni: Arcellatown, Pitch, Cristofori Piano Festival, Savana Urbana. Erica è Art director e UI/UX designer di Onlymusix. La psichedelia invade le sue opere e le trasporta in un piano parallelo, una realtà fluida, spontanea e destrutturata dove le entità indagano sulla propria esistenza.  https://instagram.com/ericapsychederica\n",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "",
        "twitterUrl": "",
        "discordUrl": "https://t.me/+xsvDx9JXrSszZWQ0",
        "bannerImageHash": "Qmcq7bRomHsYQv9Y26yvXScAC76xeTbBncEMtvKsLdd6zc",
        "thumbnailImageHash": "QmXCFSYa7MRbREwaRJpSpGWDVWHtE9hR1uZTtDZ59qzyxw"
      },
      "createdAt": "2023-09-12T21:14:55.000Z",
      "recipientIndex": 7,
      "tallyResult": "5629",
      "spentVoiceCredits": "7198811",
      "formattedDonationAmount": "71.98811",
      "allocatedAmount": "845451425181515499806"
    },
    {
      "id": "0x7f59cc2f2cc4a99edeb8597f280bc9af49e6bb55d0429dd41fc31bf6d78d1619",
      "state": "Accepted",
      "recipientAddress": "0x10110F6747074DFb1951F1D4B5DE32A8829ed673",
      "requester": "0x10110F6747074DFb1951F1D4B5DE32A8829ed673",
      "name": "META – People & Places",
      "metadata": {
        "name": "META – People & Places",
        "tagline": "META è il progetto di Veracura dedicato ai giovani in condizione di svantaggio, alle loro comunità e ai loro territori.",
        "description": "META è un progetto di Veracura: un’organizzazione non profit estremamente agile, rapida e connessa globalmente. Siamo un acceleratore d’impatto positivo che agisce per indirizzare quote sempre maggiori di profitto a favore del bene sociale e del pianeta, attraverso forme di business, marketing e innovation activism. Creiamo progetti nostri e aiutiamo enti non profit e grandi aziende ad aumentare il loro impatto positivo. Promuovere la riduzione del profitto privato a favore del profitto comune è il primo dei nostri obiettivi. Nella nostra visione c’è l’evoluzione della dimensione non profit: Profit-for-People-and-Planet (PPP).\nMETA è una visione con una missione: attivare e connettere comunità di ragazze e ragazzi, principalmente in condizione di svantaggio, sia in Italia che all’estero. Al centro della nostra azione c’è la voglia di cambiare in meglio il futuro delle persone e del pianeta, contribuendo al bene comune  attraverso la condivisione di percorsi educativi, formativi e d’intrattenimento multidisciplinari, completamente gratuiti e a numero chiuso.  \nTali percorsi costruiscono le condizioni per la successiva realizzazione di progetti di innovazione e rigenerazione sociale che, mettendo al centro le comunità locali, innescano processi di trasformazione sociale capaci di generare valore condiviso per l’intera collettività.\nMETA utilizza strumenti di coprogettazione creativa finalizzata alla rigenerazione urbana, ambientale e sociale, e alla crescita personale, professionale e autoimprenditoriale attraverso logiche ecosistemiche di capacity building, human-centered design e valorizzazione dei sistemi locali.\nMETA è un progetto ideato da Veracura e sostenuto da numerosi partner sia locali che di rilievo internazionale, tutti uniti da valori condivisi e indirizzati al bene comune attraverso l’attivazione delle comunità locali che diventano protagoniste della rigenerazione dei territori. Ogni partner è pensato per essere responsabile di un argomento specifico del progetto, così da comporre il team al meglio secondo me caratteristiche dell’iniziativa specifica.\nUn lavoro volto alla preparazione di persone capaci di dialogare tra di loro e con contesti diversi, per incentivare l’attivazione di percorsi di partecipazione e autocostruzione, coinvolgendo istituzioni, enti no profit, aziende, professionisti, artisti, cittadini e soggetti attivi sui vari territori.\nPer queste ragioni, potendo contare sul team di quasi 50 persone di Veracura, saranno coinvolte persone di spicco del mondo web3, in modo da proporre attività di alto livello e dal forte impatto.",
        "category": "Education",
        "problemSpace": "Svantaggio giovanile: META si concentra sul coinvolgimento di ragazze e ragazzi, in particolare quelli in condizioni di svantaggio, affrontando il problema dell'accesso limitato a opportunità educative e di sviluppo.\nEsclusione sociale: Il progetto mira a combattere l'esclusione sociale, offrendo percorsi formativi gratuiti e inclusivi per garantire che tutti abbiano accesso a risorse educative.\nAmbiente: META affronta il problema ambientale promuovendo la rigenerazione ambientale e sostenibile attraverso la sua metodologia di coprogettazione creativa.\nMancanza di prospettive: META prepara i partecipanti a sviluppare progetti di innovazione e rigenerazione sociale, fornendo loro prospettive e competenze per contribuire positivamente alla propria comunità.\nBenessere comunitario: Il progetto mira a rafforzare le comunità locali coinvolgendole attivamente nella creazione di soluzioni e promuovendo il valore condiviso per l'intera società.\nIn sintesi, META affronta una serie di problemi sociali, compresi l'accesso limitato all'istruzione, l'esclusione sociale, le sfide ambientali e la mancanza di opportunità, cercando di generare un impatto positivo sulle persone e sulle comunità.",
        "plans": "I finanziamenti saranno spesi per finanziare un’edizione speciale di META, da organizzare in una perfieria di Roma. La durata dell’edizione può variare da un minimo di 7 giorni a un massimo di 3 mesi, a seconda dei fondi raccolti. Le tematiche educative e formative centrali saranno quelle del web3, come strumento di aggregazione e creazione di valore dal basso e quindi strumento utile nei processi di chane-making locali. Saranno inoltre proposte tematiche formative supplementari e trasversali, quali digital marketing e comunicazione, project management e graphic design.",
        "teamName": "",
        "teamDescription": "",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://meta.veracura.network",
        "twitterUrl": "https://www.linkedin.com/company/veracura",
        "discordUrl": "",
        "bannerImageHash": "QmWMf5Nj8iAgshzvGT5eGku4hgjNiGSgRh4mtiDLFGGYL1",
        "thumbnailImageHash": "QmdzvawXUHPfeSmrLj7KE1fFencpVTpjMWa66gSqM1qakM"
      },
      "createdAt": "2023-09-14T14:32:18.000Z",
      "recipientIndex": 8,
      "tallyResult": "4604",
      "spentVoiceCredits": "4698836",
      "formattedDonationAmount": "46.98836",
      "allocatedAmount": "568108582772745148534"
    },
    {
      "id": "0x2518330c3d937f81d91402f3a966e974d82df9d08c2df624a1a58cc8d1606487",
      "state": "Accepted",
      "recipientAddress": "0x0ca869CF7dDB8E3500aFa68A92C580Cc3D8704DE",
      "requester": "0x7e4006e2d4D4f0BEADA6f87d1e380aD3f9545b16",
      "name": "DeCentralTrack",
      "metadata": {
        "name": "DeCentralTrack",
        "tagline": "Un protocollo di Ticketing per la gestione del turismo locale",
        "description": "**DeCentralTrack** è un protocollo di Ticketing che mira a gestire l'afflusso massivo del turismo tramite la tecnologia Blockchain, quindi di gestire le registrazioni, le generalità di essa (se turista o residente), e incentivando l'utilizzo dello stesso.",
        "category": "Tooling",
        "problemSpace": "Per via dell’afflusso di molti turisti nelle città, in particolare di Venezia, si vuole sviluppare un protocollo di Ticketing in modo tale da gestire residenti e turisti senza problemi logistici.\nIl tutto, utilizzando la Tecnologia Blockchain dando così maggior consapevolezza dei casi d’uso di essa.",
        "plans": "Utilizzo dei fondi: Ricerca e Sviluppo, Marketing, Comunità e Incentivo all'utilizzo di esso.\n\nPrimavera/Estate 2024: Primi Test a Venezia e considerazioni / miglioramenti.\nAutunno/Inverno 2024: Possibili Ulteriori Test a Venezia e/o in altre città.",
        "teamName": "ETHVenice",
        "teamDescription": "ETHVenice aiuta ed educa persona attraverso Eventi e Meetups affinchè la Tecnologia Blockchain & Ethereum, e la tecnologia in linea generale, possa essere utilizzata in sicurezza da tutti.",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://ethvenice.com",
        "twitterUrl": "https://twitter.com/ethvenice",
        "discordUrl": "https://discord.gg/VMzVjCHN8k",
        "bannerImageHash": "Qmdc7BtiPcg9VpT1SMui4g6Ct6eCCedYbGz3wT5n8uycJb",
        "thumbnailImageHash": "QmZxxf3JMFZrDkYoqVdUpVu7AcaqJpernUKkY6N76sMNL8"
      },
      "createdAt": "2023-09-15T19:58:55.000Z",
      "recipientIndex": 9,
      "tallyResult": "2190",
      "spentVoiceCredits": "2699138",
      "formattedDonationAmount": "26.99138",
      "allocatedAmount": "93227931661838674320"
    },
    {
      "id": "0x0c759dffa89f5c8516f14c5174fc066fd5dc686a59928c2793500b290863bbe4",
      "state": "Accepted",
      "recipientAddress": "0x2BEE7C111a8F2e327065938C8488597Ca5aaF1c0",
      "requester": "0x2BEE7C111a8F2e327065938C8488597Ca5aaF1c0",
      "name": "MeGo.Tickets",
      "metadata": {
        "name": "MeGo.Tickets",
        "tagline": "Multi-network Nft ticketing solution con sistemi frictionless di onboarding di utenti web2 e web3 e sistemi di pagamento fiat o crypto.",
        "description": "Mego.Tickets è un protocollo che permette la creazione di eventi (offline o online) gestendoli tramite un sistema di NFT ticketing semplice e veloce.\n\nMego mira ad abbattere le barriere per gli utenti web2 tramite il \"Mego Wallet\" che è possibile definire un prodotto Web2.5.\n\nL'utente, che sia web2 o web3, sarà in grado di possedere l'NFT dell'evento e gestirlo in modo semplice. Nel caso specifico dell'utente web2 non si accorgerà di avere un wallet.\n",
        "category": "Tooling",
        "problemSpace": "Gli NFT ticket hanno il potenziale sboccare numerose possibilità per i classici ticket.\n\nMentre i ticket tradizionali concedono al possessore solo l'accesso a un evento o a un'esperienza, un ticket NFT ha diversi benefit:\n• Sono irriproducibili e possono essere verificati come autentici on-chain;\n• Possono essere utilizzati come \"biglietti\" per esperienze aggiuntive (ad esempio, registrazioni online dell'evento o un merch store esclusivo);\n• Possono essere combinati e collegati a oggetti da collezione digitali come opere d'arte o foto;\n• Possono avere regole programmate (ad esempio, si può vietare il trasferimento dei biglietti o garantire che il 10% di ogni rivendita venga restituito al creatore);\n• Possono mantenere valore e utilità anche al di fuori del contesto di accesso a un evento.\n\n---\n\nSe ci pensiamo bene, il ticketing e gli NFT sono un binomio naturale. I due settori hanno molto in comune. Sia i biglietti che gli NFT sono: \n• Non fungibili;\n• Limitati nell'offerta;\n• Acquistati e venduti su mercati secondari;\n• Legato alle industrie con il più intenso fandom, merchandising e collezionismo.\n\nNonostante ciò il settore continua ad avere una moltitudine di problemi nell'offrire agli user modalità facile e friendly di interazione con tali sistemi.\n\nMeGo.Tickets risolve questi problemi creando una unica e facile interfaccia utilizzabile da chiunque con zero conoscenza dei sistemi blockchain / wallet.\nSbloccando cosi per chiunque la strada verso il self custody di ticket e il riutilizzo futuro degli stessi.\n\nInoltre Mego offre una innovativa gestione degli eventi dal lato organizzatore.\n",
        "plans": "Al momento la nostra piattaforma è in fase MVP.\nI fondi saranno utilizzati in primis per finanziare il mantenimento dell'infrastruttura e al fine di proseguire con lo sviluppo della stessa.\n\nInoltre l'obiettivo è quello di partecipare a molteplici eventi andando ad istruire ed informare il publico di questa opportunità oltre che del mondo web3 in generale.\n\n",
        "teamName": "",
        "teamDescription": "SEBASTIANO CATAUDO\nCo-Founder & Full-stack dev\n\nLIVIO LOMBARDO\nCo-Founder & Lead BizDev\n\nGIORGIA GUIDETTI\nProject Manager\n\nSARA SIMEONE\nCo-founder & Lead Advisor\n\nELISEA PAOLINO\nLead Designer\n\nAndrea0x.eth\nAdvisor & BizDev\n\nSTEFANO RANIOLO\nJr Blockchain Developer\n\nSIMONE CALABRESE\nFull Stack Developer\n\nPhillip Galaviz\nUS Advisor\n\nGIAMPAOLO MURABITO\nCo-Founder\n\nROBERTO DIANO\nCo-Founder",
        "githubUrl": "",
        "radicleUrl": "",
        "websiteUrl": "https://mego.tickets/",
        "twitterUrl": "https://twitter.com/mego_tickets/",
        "discordUrl": "https://discord.com/invite/PZAxKZkX9A",
        "bannerImageHash": "QmPCvVLkjPHNv5jkxWZKC2E2ejJCoXvzkR7u7DU8kXc4me",
        "thumbnailImageHash": "QmYpTPjTAkthRcaEXt53WP6dQfzH3cDopKoVf4PqDp7VeM"
      },
      "createdAt": "2023-06-15T12:01:09.000Z",
      "recipientIndex": 10,
      "tallyResult": "5018",
      "spentVoiceCredits": "5698232",
      "formattedDonationAmount": "56.98232",
      "allocatedAmount": "672361422357932066611"
    }
  ],
  "tally": {
    "provider": "https://arbitrum-mainnet.infura.io/v3/97ed6fb4e98049868d0f47f379f272f1",
    "maci": "0xF4cFAA98b4100131127A739eec7b1Dcd3D5bcbd1",
    "results": {
      "commitment": "0x14b5001542deadb638c10b383862ecd90a7faf5517bae90002f8c462298b9e50",
      "tally": [
        "0",
        "0",
        "0",
        "6853",
        "9750",
        "4121",
        "11807",
        "5629",
        "4604",
        "2190",
        "5018",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0"
      ],
      "salt": "0x757b90f87bb7e42ff6500ccdec8a83c76efcd52f0f285e4184fa2a7ff3ecd4a"
    },
    "totalVoiceCredits": {
      "spent": "64679586",
      "commitment": "0xf929fbd5cf6c8444eaed396805a186cdcaed5d5b408aa3ee41615b2dacb3b37",
      "salt": "0x201796c0ebd758e14de75542d2109859d6667108727b87a28fa2ed97fc271740"
    },
    "totalVoiceCreditsPerVoteOption": {
      "commitment": "0x8a910919b548fb8b466028a7d6acb043fe38ead4b7ffeec5e5a5b7d30aae65b",
      "tally": [
        "0",
        "0",
        "0",
        "8696987",
        "13295028",
        "4697163",
        "17695391",
        "7198811",
        "4698836",
        "2699138",
        "5698232",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0",
        "0"
      ],
      "salt": "0x1851341dffbd71314b268af921917410eac69088cff725da9c48b101727cf7d9"
    }
  }
}
